<?php

return [


	 'campany' => 'كل شركة',
	 'name' => 'الاسم',
	 'user_name' => 'اسم المستخدم',
	 'email' => 'لبريد الإلكتروني',
	 'phone' => 'هاتف',
	 'campany_choix' => 'اختر نوع الشركة',
	 'campany_type' => ' نوع الشركة',
	 'save' => 'حفظ',
	 'whatsapp' => 'الواتس اب',
	 'password' => 'كلمه السر',
	 'campany1' => 'شركة صغيرة (10)',
	 'campany2' => 'شركة متوسطة (15)',
	 'campany3' => 'شركة كبيرة (25)',
	 'campany4' => 'شركة كبيرة (40)',
	 'campany5' => 'شركة كبيرة (60)',


	 'campany7' => 'شركة كبيرة (100)',
	 'campany8' => 'شركة كبيرة (200)',
	 'campany9' => 'شركة كبيرة (300)',

	 'campany6' => 'شركة كبيرة (غير محدود )',
	 'auto' => 'أنشئ بريدًا إلكترونيًا وكلمة مرور تلقائيًا',

	 'campanyType' => 'نوع الشركة',
     'user' => 'مستخدم',
     'info_localication' =>'موقع ',
     'campany_date' => 'اختر تاريخ إنتهاء صلاحية الشركة',
     'CommercialRecord' => 'السجل التجاري',
	];